1password-cli
bruno
docker-desktop
gcloud-cli
shottr
docker
miro
figma
notion
notion-calendar
visual-studio-code
shottr
raycast
iterm2
intellij-idea
chatgpt
claude
claude-code
spotify
google-chrome
brave-browser
whatsapp
slack
vlc
discord
